export const headPhones = [
  {
    id: 1,
    title: "Apple BYZ S852I",
    img: "/Image-1.png",
    rate: "4.7",
    oldPrice: 3527,
    price: 2927,
    finalPrice: 2927,
    count: 1,
    descr:
      "Наушники Apple BYZ S852I поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
  {
    id: 2,
    title: "Apple EarPods",
    img: "/Image-2.png",
    rate: "4.5",
    oldPrice: 0,
    price: 2327,
    finalPrice: 2327,
    count: 1,
    descr:
      "Наушники Apple EarPods поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
  {
    id: 3,
    title: "Apple EarPods",
    img: "/Image-3.png",
    rate: "4.5",
    oldPrice: 0,
    price: 2327,
    finalPrice: 2327,
    count: 1,
    descr:
      "Наушники Apple EarPods поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
  {
    id: 4,
    title: "Apple BYZ S852I",
    img: "/Image-1.png",
    rate: "4.7",
    oldPrice: 0,
    price: 2927,
    finalPrice: 2927,
    count: 1,
    descr:
      "Наушники Apple BYZ S852I поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
  {
    id: 5,
    title: "Apple EarPods",
    img: "/Image-2.png",
    rate: "4.5",
    oldPrice: 0,
    price: 2327,
    finalPrice: 2327,
    count: 1,
    descr:
      "Наушники Apple EarPods поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
  {
    id: 6,
    title: "Apple EarPods",
    img: "/Image-3.png",
    rate: "4.5",
    oldPrice: 0,
    price: 2327,
    finalPrice: 2327,
    count: 1,
    descr:
      "Наушники Apple EarPods поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
];

export const wireless = [
  {
    id: 7,
    title: "Apple AirPods",
    img: "/Image-4.png",
    rate: "4.7",
    oldPrice: 0,
    price: 9527,
    finalPrice: 9527,
    count: 1,
    descr:
      "Наушники Apple EarPods поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
  {
    id: 8,
    title: "GERLAX GH-04",
    img: "/Image-5.png",
    rate: "4.7",
    oldPrice: 0,
    price: 6527,
    finalPrice: 6527,
    count: 1,
    descr:
      "Наушники GERLAX GH-04 поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
  {
    id: 9,
    title: "BOROFONE BO4",
    img: "/Image-6.png",
    rate: "4.7",
    oldPrice: 0,
    price: 7527,
    finalPrice: 7527,
    count: 1,
    descr:
      "Наушники BOROFONE BO4 поставляются с тремя парами n\
      силиконовых насадок разного размера. Амбушюры позволяют выбрать наиболее комфортный вариант и обеспечиваютn\
      максимальное прилегание к ушной раковине. Динамики диаметром 10 мм отвечают за воспроизведение объемного звука. n\
      Эквалайзер помогает провести настройку низких и высоких частот в зависимости от музыкального жанра.n\
      Благодаря функции шумоподавления собеседник четко слышит каждое слово без помех и искажений. n\
      Модель мгновенно подключается к двум устройствам одновременно. Корпус изготовлен из пластика в соответствии со стандартом IP54.n\
      Вес каждого гаджета составляет около 4,9 г, зарядного кейса — 33,9 г.",
  },
];
